{
  "gdpr": {
    "title_main": "PERSÖNLICHE DATENSCHUTZPOLITIK",
    "title1": "1. Einleitung",
    "title2": "2. Definition und Anwendung:",
    "title3": "3. Beamter für persönlichen Datenschutz:",
    "title4": "4. Grundsätze des persönlichen Datenschutzes:",
    "title5": "5. Aktivitäten des GDPR_NAME in Bezug auf die Datenbearbeitung:",
    "title6": "6. Übersicht und Prüfung:",
    "table_head1": "Rechte des Befragten:",
    "table_head2": "Erläuterung",
    "right1": "Recht auf Information",
    "right2": "Zugriffsrecht",
    "right3": "Berichtigungsrecht",
    "right4": "Löschungsrecht / Recht auf Vergessenheit",
    "right5": "Recht auf Erhebung eines Einspruchs an die zuständige Behörde",
    "right6": "Recht auf Übertragbarkeit der Daten",
    "right7": "Rechte in Bezug auf die automatische Entscheidungserbringung und Profilierung",
    "right8": "Recht auf Zurückziehung der Zustimmung",
    "right9": "Recht auf Einschränkung der Bearbeitung",
    "par1": "GDPR_NAME GmbH, gegründet in GDPR_ADDRESS, USt-IdNr. GDPR_OIB (nachstehend: GDPR_NAME) muss in ihrer Geschäftstätigkeit bestimmte Daten über einzelne Personen erfassen und nutzen.",
    "par2": "Zweck dieser Politik ist es zu sichern, dass der GDPR_NAME in Gänze gemäß den rechtlichen, organisatorischen und technischen Pflichten in Bezug auf den persönlichen Datenschutz handelt.",
    "par3": "Alle Angestellten des GDPR_NAME wurden in Gänze mit dem Inhalt dieser Politik bekanntgemacht und sichern deren Anwendung beim Umgang mit den persönlichen Daten oder der Bearbeitung der persönlichen Daten. Die Angestellten, deren Aufgaben auch den Umgang mit den persönlichen Daten einschließen, sind hinsichtlich ihrer Aufgaben in Bezug auf den persönlichen Datenschutz angemessen geschult.",
    "par4": "Diese Politik bezieht sich auf alle persönlichen Daten, über die der GDPR_NAME in Bezug auf irgendeine Person verfügt, ungeachtet ob diese Kunde, Lieferant oder Kontaktperson war, gerade ist oder sein wird.",
    "par5": "Diese Politik wurde mit dem Ziel erstellt, dass die Entstehung eines potenziellen Schadens für den GDPR_NAME und seine Angestellten sowie Befragten vermieden wird und dass gesichert wird, dass die Bearbeitung der persönlichen Daten seitens des GDPR_NAME in Gänze im Einklang mit dem Gesetz und anderen Vorschriften ist.",
    "par6": "Als persönliche Daten werden alle Daten erachtet, die sich auf eine einzelne Person beziehen, deren Identität festgestellt wurde oder feststellbar ist, d.h. ein Einzelner, der direkt oder indirekt identifiziert werden kann, insbesondere mit einem Identifikator wie der Name, Identifikationsnummer, Standortdaten, Netzidentifikator oder mithilfe eines oder mehrerer Faktoren, die für die physische, physiologische, genetische, mentale, ökonomische, kulturelle oder soziale Identität dieser einzelnen Person charakteristisch sind.",
    "par7": "Unter der Bearbeitung persönlicher Daten wird jedes Verfahren oder Zusammenschluss von Verfahren erachtet, die an den persönlichen Daten oder den Zusammenschlüssen der persönlichen Daten durchgeführt werden, egal ob mit automatisierten oder nichtautomatisierten Mitteln wie die Erfassung, Aufzeichnung, Organisation, Strukturierung, Speicherung, Anpassung oder Änderung, Zurückziehung, Auffindung, Einsichtnahme, Verwendung oder Nutzung, Entdeckung durch Übertragung, Vermehrung, Veröffentlichung oder Zurverfügungstellung auf andere Weise, Anpassung oder Kombinierung, Einschränkung, Löschung oder Verichtung sowie Durchführung logischer, mathematischer und anderer Operationen mit diesen Daten.",
    "par8": "Der GDPR_NAME erfasst und bearbeitet diese persönlichen Daten vor allem wegen der Dienstleistungsdarbietung in seiner Geschäftstätigkeit. Daher hat der GDPR_NAME das Bedürfnis, bestimmte Arten von Daten über die einzelnen Personen zu erfassen und zu bearbeiten, welche mit dem GDPR_NAME in Kontakt treten (Befragte). Mit diesen persönlichen Informationen handelt der GDPR_NAME angemessen, ungeachtet dessen, wie diese Daten erfasst, aufgezeichnet, gewahrt und genutzt wurden – auf dem Papier, Rechner oder einem anderen Material.",
    "par9": "Zum Zeitpunkt der Übermittlung der Daten des Befragten an den GDPR_NAME, stimmt der Befragte zu, dass der GDPR_NAME seine Daten gemäß dem angeführten Zweck bearbeitet. Der persönliche Datenschutz des Befragten ist dauerhaft, wobei der Befragte jederzeit seine Rechte nutzen kann, die nachfolgend aufgezählt und erläutert werden.",
    "par10": "Der GDPR_NAME erfasst und bearbeitet die persönlichen Daten des Befragten gemäß dem Gesetz über den persönlichen Datenschutz (NN 103/03, 118/06, 41/08, 130/11, 106/12), den anderen kroatischen Vorschriften, der Richtlinie 95/46/EC und der Allgemeinen Verordnung und persönlichen Datenschutz (GDPR) (Verordnung (EU) 2016/679 des Parlamentes und Rates vom 27. April 2016).",
    "par11": "Die erfassten Daten bewahrt der GDPR_NAME auf angemessene Weise und sichert deren Vertraulichkeit. Der GDPR_NAME wird die erfassten Daten ohne Zustimmung des Befragten nicht an Dritte weiterleiten, ausser in den Fällen, wenn das erforderlich ist wegen der Durchführung der gesetzlichen Pflichten des GDPR_NAME, in den Fällen, wenn das notwendig ist wegen der Erfüllung der Aufgaben, die im öffentlichen Interesse durchgeführt werden oderi n den Fällen, wenn der Befragte diese Daten selbst veröffentlicht hat sowie in anderen Fällen, die durch zuständige Vorschrift festgelegt werden.",
    "par12": "Der Befragte hat in Bezug auf die persönlichen Daten, die für ihn der GDPR_NAME bearbeitet, folgende Rechte:",
    "par13": "Der Befragte hat das Recht, jederzeit die Mitteilung zu verlangen, ob seine persönlichen Daten bearbeitet werden und zu welchem Zweck, wer der Leiter der Bearbeitung ist, die Kontaktdaten des Beamten für den Datenschutz, welche Kategorien der persönlichen Daten bearbeitet werden, über welchen Zeitraum diese bearbeitet beziehungsweise gespeichert werden, wer ist die Quelle für den Erhalt seiner persönlichen Daten, wer sind die Empfänger seiner persönlichen Daten sowie das Recht auf Mitteilung über seine anderen Rechte, die in dieser Politik angeführt werden (Zugriffsrecht, Berichtigungsrecht, Löschungsrecht, Recht auf Einschränkung der Bearbeitung u.a.).",
    "par14": "Der Befragte hat das Recht, vom GDPR_NAME die Bestätigung zu erhalten, ob die persönlichen Daten, die sich auf ihn beziehen, bearbeitet werden, danach zu diesen Daten und Informationen Zugriff zu erhalten und zwar über: - den Bearbeitungszweck, - die Kategorien der persönlichen Daten, die bearbeitet werden; - den Empfängern oder Kategorien der Empfänger, welchen die Daten aufgedeckt wurden oder sein werden; - wenn möglich, über den Zeitraum, in welchem die Daten gespeichert werden beziehungsweise über die Kriterien, mithilfe welcher es möglich ist, diesen Zeitraum festzustellen; - dass er vom GDPR_NAME eine Berichtung oder Löschung der persönlichen Daten oder die Einschränkung der Bearbeitung der persönlichen Daten, die sich auf den Befragten beziehen oder die Rechte auf die Beschwerde auf so eine Bearbeitung beantragt; - das Recht auf Erhebung einer Beschwerde an die zuständige Behörde; - wenn die persönlichen Daten nicht vom Befragten erfasst werden, über jede zugängliche Information über deren Quelle; - über das Bestehen einer automatisierten Entscheidungserbringung, was die Erstellung eines Profils einschließt, mit Folgen.",
    "par15": "Der Befragte hat das Recht, ohne unnötige Aufschiebung vom GDPR_NAME die Berichtigung falscher persönlicher Daten, die sich auf ihn beziehen, einzuholen. Der Befragte hat das Recht, die unvollständigen persönlichen Daten zu ergänzen, unter anderem auch durch Abgabe einer zusätzlichen Erklärung",
    "par16": "Der Befragte hat das Recht, dass der GDPR_NAME die persönlichen Daten, die sich auf ihn beziehen, unverzüglich löscht, wenn die persönlichen Daten in Bezug auf ihre Zwecke, zu welchen diese erfasst odera uf andere Weise bearbeitet wurden, nicht mehr erforderlich sind, wenn der Befragte die Zustimmung zurückzieht, welcher die Bearbeitung zugrundeliegt und keine andere rechtliche Bearbeitungsgrundlage besteht, wenn der Befragte Einspruch gegen die Bearbeitung erhebt, wenn die persönlichen Daten gesetzeswidrig bearbeitet wurden, wenn die persönlichen Daten wegen der Einhaltung der Rechtspflicht aus dem Unionsrecht oder dem Recht des Mitgliedstaates, welchem der GDPR_NAME unterliegt, gelöscht werden müssen, wenn die persönlichen Date nin Bezug auf das Dienstleistungsangebot der Informationsgesellschaft an ein Kind erfasst wurden",
    "par17": "Das Angeführte wird nicht angewendet, wenn die Bearbeitung erforderlich ist (auch im Maße, in welchem diese erforderlich ist) wegen der Verwirklichung des Rechts auf Meinungs- und Informationsfreiheit, wegen der Einhaltung der Rechtspflicht, mit welcher die Bearbeitung im Unionsrecht oder Recht des Mitgliedstaates, welchem der GDPR_NAME unterliegt, beantragt wird oder zur Durchführung der Aufgabe von öffentlichem Interesse oder bei der Durchführung der amtlichen Befugnis des GDPR_NAME, wegen des öffentlichen Interesses im Bereich der öffentlichen Gesundheit, zum Zwecke der Archivierung im öffentlichen Interesse, zu den Zwecken der wissenschaftlichen oder geschichtlichen Forschung, wegen der Einreichung, Verwirklichung oder Verteidigung rechtlicher Anträge",
    "par18": "Der Befragte hat das Recht aufgrund seiner besonderen Lage zu jedem Zeitpunkt Einspruch gegen die Bearbeitung der persönlichen Daten zu erheben, die sich auf ihn beziehen, einschließlich Profilerstellung, in den Fällen, wenn die Bearbeitung für die Durchführung der Aufgabe von öffentlichem Interesse erforderlich isto der bei der Durchführung der amtlichen Befugnis des GDPR_NAME beziehungsweise wenn die Bearbeitung erforderlich ist für die Bedürfnisse der legitimen Interessen des GDPR_NAME oder eines Dritten. Der GDPR_NAME darf die persönlichen Daten nicht mehr bearbeiten, ausser wenn der GDPR_NAME nachweist, dass überzeugende legitime Gründe für die Bearbeitung bestehen, die die Interessen, Rechte und Freiheiten des Befragten überschreiten oder wegen der Stellung, Verwirklichung oder Verteidigung rechtlicher Anträge",
    "par19": "Wenn die persönlichen Daten für die Bedürfnisse des direkten Marketings bearbeitet werden, hat der Befragte jederzeit das Recht, Einspruch gegen die Bearbeitung der persönlichen Daten, die sich auf ihn beziehen, für die Bedürfnisse so eines Marketings zu erheben, was die Profilerstellung einschließt und zwar in dem Maße, welches mit so einem direkten Marketing in Verbindung steht",
    "par20": "Der Befragte hat das Recht, die persönlichen Daten, die sich auf ihn beziehen, zu erhalten, welche er dem GDPR_NAME in strukturiertem, gewöhnlich genutztem und maschinellem Format erteilt hat und hat das Recht, ohne Störung des GDPR_NAME, diese Daten an einen anderen Bearbeitungsleiter zu übertragen, wenn die Bearbeitung seiner Zustimmung zugrundeliegt und wenn die Bearbeitung automatisch erfolgt",
    "par21": "Der Befragte hat das Recht auf direkte Übertragung vom GDPR_NAME an einen anderen Bearbeitungsleiter, falls technisch ausführbar, wobei dieses Recht auf die Rechte und Freiheiten Anderer keinen negativen Einfluss haben darf.",
    "par22": "Der Befragte hat das Recht, dass sich die Entscheidung, die ausschließlich der automatisierten Bearbeitung zugrundeliegt, nicht auf ihn bezieht, einschließlich die Erstellung des Profils, die rechtliche Wirksamkeit hat, die sich auf ihn bezieht odera uf ähnliche Weise wesentlichen Einfluss auf ihn hat, ausser wenn diese Entscheidung erforderlich ist für die Abschließung oder Vollstreckung des Vertrages zwischen dem GDPR_NAME, falls zugelassen mit dem Unionsrecht oder dem Recht eines Mitgliedstaates, welchem der GDPR_NAME unterliegt oder der Zustimmung des Befragten zugrundeliegt",
    "par23": "Die Zustimmung des Befragten ist eine der Rechtsgrundlagen für die Bearbeitung der Daten, die sich auf den Befragten beziehen. Der Befragte hat das Recht, zu jedem Zeitpunkt, die erteilte Zustimmung zurückzuziehen. Die Zurückziehung der Zustimmung hat keinen Einfluss auf die Gesetzlichkeit der Bearbeitung der Daten, die vor der Zurückziehung der Zustimmung durchgeführt wurde",
    "par24": "Der Befragte hat die Einschränkung der Bearbeitung seiner persönlichen Daten zu verlangen: wenn dieser die Richtigkeit seiner persönlichen Daten beanstandet – über einen Zeitraum, welcher erforderlich ist, dass der GDPR_NAME diese Richtigkeit prüft, falls die Bearbeitung seiner persönlichen Daten gesetzeswidrig ist und nicht die Löschung beantragt, sondern nur die Einschränkung der Bearbeitung, wenn der GDPR_NAME dessen persönliche Daten nicht mehr benötigt, ihm aber deren Bestehen wegen der Erfüllung seiner rechtlichen Anträge erforderlich ist, wenn er Einspruch gegen die Bearbeitung erhoben hat, hat dieser das Recht, die Einschränkung der Bearbeitung zu beantragen, im Zeitraum bis zur Feststellung, ob die legitimen Gründe des GDPR_NAME für die Bearbeitung dessen Gründe aus dem Einspruch übertreffen",
    "par25": "Wegen der Verwirklichung seiner Rechte muss sich der Befragte an den Beamten für den persönlichen Datenschutz wenden, durch Versendung einer schriftlichen Benachrichtigung beziehungsweise des Antrages an den Beamten für den persönlichen Datenschutz GDPR_NAME, per E- Mail über seine E-Mail Adresse, die dem GDPR_NAME zugestellt wurde, oder per Post an die Adresse: GDPR_ADDRESS, oder Übermittlung einer persönlichen Erklärung in den Geschäftsräumen GDPR_NAME, mit vorheriger Ankündigung an die Telefonnummer GDPR_TEL, mit Identifikation mit gültigem persönlichen Dokument",
    "par26": "Der GDPR_NAME hat eine Person des Beamten für den persönlichen Datenschutz bestellt:",
    "par27": "GDPR_PERSON_NAME",
    "par28": "Telefonnummer: GDPR_TEL ",
    "par29": "E-mail: GDPR_EMAIL",
    "par30": "Alle Anfragen in Bezug auf den persönlichen Datenschutz sin dan den Beamten für den persönlichen Datenschutz zu leiten.",
    "par31": "Der GDPR_NAME erachtet, dass ein gesetzlicher und rechhtmäßiger Umgang mit den persönlichen Daten sehr wichtig ist und sichert daher, dass die persönlichen Daten gesetzlich und ordnungsgemäß behandelt werden. Zu diesem Zweck unterstützt der GDPR_NAME die Grundsätze des Datenschutzes und hält sich in Gänze an diese",
    "par32": "Die Datenschutzgrundsätze erfordern, dass die persönlichen Daten:",
    "par33": "rechtmäßig und gesetzesmäßig bearbeitet werden müssen und insbesondere dass diese nicht bearbeitet werden dürfen, wenn die gemäß den Vorschriften festgelegten Bedingungen nicht erfüllt werden;",
    "par34": "nur für einen oder mehrere bestimmte und gesetzliche Zwecke erfasst werden und auf keinerlei Weise, die mit diesen Zwecken nicht vereinbar ist, weiterverarbeitet werden dürfen;",
    "par35": "die Bearbeitung muss angemessen, relevant und in Bezug auf den Zweck oder die Zwecke, zu welchen diese bearbeitet werden, nicht übertrieben sein und die Daten müssen richtig und aktualisiert sein;",
    "par36": "dürfen nicht länger aufbewahrt werden, als für den anwendbaren Zweck erforderlich ist;",
    "par37": "müssen gemäß den Rechten der Befragten im Einklang mit den gültigen Vorschriften bearbeitet werden:",
    "par38": "unternommen werden müssen entsprechende technische und organisatorische Maßnahmen gegen unbefugte oder ungesetzliche Bearbeitung der persönlichen Daten sowie gegen zufälligen Verlust, Vernichtung oder Beschädigung der persönlichen Daten;",
    "par39": "darf nicht an ein Land oder Territorium ausserhalb der EU übertragen werden, ausser wenn dieser Staat oder das Territorium kein entsprechendes Niveau an Rechts- und Freicheitsschutz des Befragten in Bezug auf die persönliche Datenbearbeitung sichert.",
    "par40": "Der GDPR_NAME unternimmt wie folgt:",
    "par41": "Er hält die Bedingungen der rechtmäßigen Erfassung und Bearbeitung der persönlichen Daten in Gänze ein;",
    "par42": "erfüllt die Pflicht der Spezifizierung des Zwecks, zu welchem die persönlichen Daten bearbeitet werden;",
    "par43": "erfasst und bearbeitet die angemessenen Daten und zwar nur in dem Maße, in welchem das erforderlich ist wegen der Erfüllung der operativen Bedürfnisse oder im Einklang mit allen gesetzlichen Anforderungen;",
    "par44": "übermittelt alle erforderlichen Daten an die Agentur für den persönlichen Datenschutz;",
    "par45": "führt eine strenge Prüfung der Aufbewahrungsdauer der persönlichen Daten durch;",
    "par46": "sichert, dass die Rechte der Personen, deren Daten bearbeitet werden, in Gänze verwirklicht werden können, im Einklang mit dem persönlichen Datenschutz;",
    "par47": "unternimmt die entsprechenden technischen und organisatorischen Sicherheitsmaßnahmen für den persönlichen Datenschutz;",
    "par48": "sichert, dass die persönlichen Daten nicht ohne Schutzvorkehrung nicht ins Ausland übertragen werden;",
    "par49": "alle Personen gerecht und ordnungsgemäß behandelt, ungeachtet ihres Alters, Glaubens, Invalidität, Geschlecht, Geschlechtsorientierung oder ethnische Zugehörigkeit, wenn er in Bezug auf ihre Anträge auf Mitteilung handelt;",
    "par50": "stellt klare Verfahren für die Beantwortung der Anträge auf Mitteilung fest",
    "par51": "Der GDPR_NAME kann auf seiner Internetseite den Inhalt der Cookies für Anzeigen und Statistikverfolgung des Verkehrs, gestützt auf den Interessen und Informationen der Besucher der Internetseiten des GDPR_NAME von den Sozialnetzwerken veröffentlichen. Wenn der Befragte den Inhalt auf den Sozialnetzwerken des GDPR_NAME oderi n den Applikationen verwendet, kann der Cookie der angeführten Netze und Applikationen im Gerät des Befragten, von welchem er auf die Internetseite des GDPR_NAME zugreift, gespeichert werden. Die Besucher haben das Recht, die Cookies auszuschalten. Die Internetbrowser sind in der Regel so programmiert, dass ihnen die Annahme der Cookies vorgegebene Einstellung ist, wobei die Befragten das durch Änderung der Einstellungen ihrer Browser einfach einstellen können. Wenn der Befragte alle Cookies, die Weborte/Applikationen des GDPR_NAME einschließen, einschränken oder sperren möchte (was die Verwendung bestimmter Teile der Weborte ermöglichen kann) oder andere Weborte/Applikationen, kann der Befragte da sin den Browsereinstellungen einstellen.",
    "par52": "Im Falle der Verletzung der persönlichen Daten, was für die Rechte und Freiheiten des Befragten wahrscheinlich ein hohes Risiko verursachen wird, benachrichtigt der GDPR_NAME den Befragten ohne unnötigen Aufschub über die Verletzung der persönlichen Daten, ausser wenn der GDPR_NAME die entsprechenden technischen und organisatorischen Schutzmaßnahmen unternommen hat und diese Maßnahmen auf die persönlichen Daten, die verletzt wurden, angewendet werden, insbesondere jene, die die persönlichen Daten unverständlich machen und zwar für alle Personen, die keine Befugnis haben, auf diese zuzugreifen, beziehungsweise wenn der GDPR_NAME nachträgliche Maßnahmen unternommen hat, mit welchen gesichert wird, dass es nicht mehr wahrscheinlich ist, dass es zu einem hohen Risiko für die Rechte und Freiheiten des Befragten gekommen ist beziehungsweise wenn damit eine unverhältnismäßige Bemühung beantragt wäre, in welchem Fall der GDPR_NAME die öffentliche Benachrichtung oder eine andere Maßnahme anwendet, mit welcher die Befragten auf gleichermaßen wirksame Weise benachrichtigt werden.",
    "par53": "Der GDPR_NAME hat das Recht, diese Politik, falls erforderlich ist, um die beste Praxis zu erhalten und um die Einhaltung jeglicher Veränderungen oder Änderungen in Bezug auf den persönlichen Datenschutz zu aktualisieren."
  }
}
