{
	"home": "text eng",
	"gdpr": {
		"title_main": "PERSONAL DATA PRIVACY POLICY",
		"title1": "1. Introduction",
		"title2": "2. Definitions and Scope:",
		"title3": "3. Data Protection Officer",
		"title4": "4. Principles Relating to the Protection of Personal Data:",
		"title5": "5. GDPR_NAME’s Activities Regarding Data Processing:",
		"title6": "6. Review and Verification:",
		"table_head1": "Rights of the data subject:",
		"table_head2": "Explanation",
		"right1": "Right to Information",
		"right2": "Right to Access",
		"right3": "Right to rectification",
		"right4": "Right to erasure / right to be forgotten",
		"right5": "The right to lodge a complaint with a supervisory authority",
		"right6": "Right to data portability",
		"right7": "Rights pertaining to automated decision making and profiling",
		"right8": "Right to consent withdrawal",
		"right9": "Right to restriction of processing",
		"par1": "The company GDPR_NAME LLC, established at GDPR_ADDRESS, VAT No. GDPR_OIB (GDPR_NAME in further text), in running its business needs to collect and use certain personal data.",
		"par2": "This policy has been written and implemented to assure that GDPR_NAME operates in accordance with its legal, organizational and technical obligations regarding the protection of personal data.",
		"par3": "All GDPR_NAME's employees are fully informed of the contents of this Policy. They assure its application when handling and processing personal data. The employees whose tasks include handling and processing personal data have been properly trained on their duties regarding protection of personal data.",
		"par4": "This Policy applies to all personal data stored by GDPR_NAME, relating to any natural person, regardless of her relation to the business, whether she is, she was or she might become a client, a supplier or a contact-person.",
		"par5": "This Policy has been implemented to prevent potential damages to GDPR_NAME and its employees and subjects as well as to assure that processing of personal data be fully aligned with the applicable laws and other regulations.",
		"par6": "‘personal data’ means any information relating to an identified or identifiable natural person (‘data subject’); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person;",
		"par7": "‘processing’ means any operation or set of operations which is performed on personal data or on sets of personal data, whether or not by automated means, such as collection, recording, organization, structuring, storage, adaptation or alteration, retrieval, consultation, use, disclosure by transmission, dissemination or otherwise making available, alignment or combination, restriction, erasure or destruction as well as any application of logical, mathematical and other operations on such data.",
		"par8": "GDPR_NAME collects and processes personal data mostly for providing services within the scope of its business. That is why GDPR_NAME needs to collect and process certain categories of data about persons whom it has contact with (subjects). GDPR_NAME handles these personal information in appropriate manner, regardless of whether the data are obtained, recorded, stored and used in a paper copy, on a computer or any other media.",
		"par9": "When giving her data to GDPR_NAME, the subject consents that GDPR_NAME process her personal data in accordance with the declared purpose. Subject’s data privacy is permanently protected. At any moment, subject can exercise her rights, as listed and explained below.",
		"par10": "GDPR_NAME gathers and processes subject's personal data in accordance with the Law on the Protection of Personal Data (OJ 103/03, 118/06, 41/08, 130/11, 106/12), other applicable Croatian regulations, the European Directive 95/46/EC and the General Data Protection Regulation (GDPR), (Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016).",
		"par11": "GDPR_NAME stores the collected data appropriately and assures their confidentiality. GDPR_NAME shall not forward collected data to third parties without a subject’s consent, except when it may be needed to fulfill GDPR_NAME’s legal obligations, when it is necessary to fulfill tasks of public interests or when the subject herself has made these data publicly available and/or in other cases when it is imposed by applicable regulations",
		"par12": "Regarding her personal data processed by GDPR_NAME, subjects have the following rights.",
		"par13": "At any moment, data subject have right to demand information whether her personal data are being processed and for what purposes, who is the data controller, the contact-data of the Data protection officer, which categories of personal data are being processed, who or what is the source of her personal data, who are receivers of her personal data and the right to information about her other rights listed in this Policy (right to access, right to rectification, right to deletion, right to restriction and other).",
		"par14": "Every data subject has right to ask and obtain from GDPR_NAME a confirmation if personal data related to her are being processed, obtain access to these data and to the information on: - the purposes of the processing; - the categories of personal data being processed; - the recipients or the categories of recipients to whom the personal data have been or will be disclosed; - where possible, the envisaged period for which the personal data will be stored, or, if not possible, the criteria used to determine that period; the existence of the right to request from GDPR_NAME rectification or erasure of personal data or restriction of processing of personal data concerning the data subject or to object to such processing; - the right to lodge a complaint with a supervisory authority; - where the personal data are not collected from the data subject, any available information as to their source; - existence of an automated decision-making, including profiling and its consequences.",
		"par15": "The data subject shall have the right to obtain from GDPR_NAME without undue delay the rectification of inaccurate personal data concerning him or her. The data subject shall have the right to have incomplete personal data completed, including by means of providing a supplementary statement.",
		"par16": "Data subject have the right to have his or her personal data erased and no longer processed where the personal data are no longer necessary in relation to the purposes for which they are collected or otherwise processed, where a data subject has withdrawn his or her consent and there is no other legal basis for processing of these data, if the data have been unlawfully processed, if the data need to be erased to comply with the applicable Union law or national regulation of the member state having jurisdiction over GDPR_NAME, if the data have been collected in relation to the information society services.",
		"par17": "This is not applied if the data processing is necessary (and to the necessary extent) in order to exercise the right of freedom of expression and information, for compliance with a legal obligation which requires processing by Union or Member State law to which the GDPR_NAME is subject or for the performance of a task carried out in the public interest or in the exercise of official authority vested in GDPR_NAME, for reasons of public interest in the area of public health, for archiving purposes in the public interest, scientific or historical research purposes, for the establishment, exercise or defense of legal claims",
		"par18": "The data subject has the right to object, on grounds relating to his or her particular situation, at any time to processing of personal data concerning him including profiling where the processing of the personal data is necessary for the performance of a task carried out in the public interest or in the exercise of legitimate GDPR_NAME's or third parties interest. GDPR_NAME shall no longer process the personal data unless GDPR_NAME demonstrates compelling legitimate grounds for the processing which override the interests, rights and freedoms of the data subject or for the establishment, exercise or defense of legal claims",
		"par19": "Where personal data are processed for direct marketing purposes, the data subject shall have the right to object at any time to processing of personal data concerning him or her for such marketing, which includes profiling to the extent that it is related to such direct marketing",
		"par20": "The data subject has the right to receive the personal data concerning him or her, which he or she has provided to GDPR_NAME, in a structured, commonly used and machine-readable format and have the right to transmit those data to another controller without hindrance from GDPR_NAME if data processing is based on his or her consent and the data are being automatically processed",
		"par21": "Where technically feasible and when it does not impair other people's rights and freedoms, the data subject has the right to have the personal data transmitted directly from GDPR_NAME to another.",
		"par22": "The data subject has the right not to be subject to a decision based solely on automated processing, including profiling, which produces legal effects concerning him or her or similarly significantly affects him or her except if it is necessary for entering into, or performance of, a contract between the data subject and GDPR_NAME, when expressly authorized by Union or Member State law to which the GDPR_NAME is subject or it is based on the subject’s express consent",
		"par23": "The subject's consent is one of legal basis for processing the data concerning a data subject. The data subject has the right to withdraw his or her consent at any time. The withdrawal of consent does not affect the lawfulness of processing based on consent before its withdrawal",
		"par24": "Data subject has the right to demand restriction of processing of his or her personal data if he or she contests the accuracy of the personal data, for a period enabling GDPR_NAME to verify the accuracy of the personal data; if his or her data have been unlawfully processed and he or she does not demand deletion, but only restriction of processing; if GDPR_NAME does not need his or her data any more, but it needs they exist to exercise or execute its legal claims. If he or she objected to processing of his or her personal data, the subject has the right to demand restriction of processing for the period needed to establish whether the GDPR_NAME's legitimate grounds of the controller override his or her rights from his or her objection",
		"par25": "To exercise his or her rights, the data subject should contact the Data Protection Officer, by sending a written notice or a request to the GDPR_NAME's Data Protection Officer, by e-mail, using the e-mail address he or she obtained from GDPR_NAME, or by street mail to the address: GDPR_ADDRESS, i.e. to the physical address of GDPR_NAME LLC under condition that I request the exercise of my rights by an e-mail to the above mentioned address or submitting a written personal notice personally announced before by phone to the number GDPR_TEL, and identifying myself with a valid personal ID.",
		"par26": "GDPR_NAME has designated its Data Protection Officer:",
		"par27": "GDPR_PERSON_NAME ",
		"par28": "Phone No: GDPR_TEL ",
		"par29": "E-mail: GDPR_EMAIL",
		"par30": "All inquiries regarding the protection of personal data should be addressed to the Data Protection Officer",
		"par31": "GDPR_NAME acknowledges the importance of lawful and proper handling of personal data, so it makes its best efforts to assure that personal data are treated lawfully and properly. With this in mind, GDPR_NAME fully accepts and complies with the principles of Data Protection.",
		"par32": "The general data protection principles require that data:",
		"par33": "are processed fairly and legally, especially that they must not be processed if legal requirements are not fulfilled;",
		"par34": "are collected for one or a limited number of specified, legal purposes and should never be processed further or in a way that would be incompatible with these purposes",
		"par35": "processing must be appropriate, relevant and should not exceed the purpose or the purposes for which data are being processed, and the data should be accurate and up to date;",
		"par36": "should not be kept for longer time than needed for the accepted purpose;",
		"par37": "should be processed in respect of data subjects’ rights in accordance with the applicable regulations:",
		"par38": "appropriate technical and organizational measures should be taken to protect the personal data from unauthorized and illegal processing, as well as accidental loss, destruction, or damage;",
		"par39": "Should not be transferred to another country or a territory outside the EU unless that country or territory assure an adequate protection of subject's rights and freedoms relating to the protection of personal data.",
		"par40": "GDPR_NAME does:",
		"par41": "Fully respect the conditions of rightful and fair collection and processing of personal data;",
		"par42": "Observe its obligation to specify the purpose for which the personal data are being processed;",
		"par43": "Collect and process appropriate personal data, only to the extent to which it is necessary to fulfill operational requirements and in accordance with all applicable legal requirements",
		"par44": "Submit all necessary data to the Personal Data Protection Agency;",
		"par45": "Strictly control the duration of storage of personal data;",
		"par46": "Take all due care to enable the execution of the rights of the persons whose data are being processed",
		"par47": "Undertake all appropriate technical and organizational safety measures to protect personal data;",
		"par48": "Ensure that personal data are not transferred to other countries without adequate protection;",
		"par49": "Treat all people fairly and honestly whatever their age, confession, disabilities, gender, sexual preference or ethnic origin, when reacting to their requests concerning the right to information;",
		"par50": "Establish clear procedures to react to the requests based on the right to information",
		"par51": "GDPR_NAME can publish, on their web site, the contents of the cookies used to advertise and produce statistics of web traffic based on interests and information from the web page visitors from social networks. If a data subject uses a GDPR_NAME’s social network or application content, a cookie from these sites or application could be stored on a subject’s device used to access the GDPR_NAME’s web page. Visitors have right to disable the cookies. Web browsers are usually set so that they accept cookies by default, but the data subjects can easily change this setting in their browsers. If a data subject wants to limit or block all cookies including GDPR_NAME's web sites and applications (which can be prevent the use of some parts of these web sites) or other web sites or applications, the subject can do it in his or her web browser settings",
		"par52": "When the personal data breach is likely to result in a high risk to the rights and freedoms of natural persons, GDPR_NAME shall communicate the personal data breach to the data subject without undue delay unless GDPR_NAME has implemented appropriate technical and organizational protection measures, and those measures were applied to the personal data affected by the personal data breach, in particular those that render the personal data unintelligible to any person who is not authorized to access it, or unless GDPR_NAME has taken subsequent measures which ensure that the high risk to the rights and freedoms of data subjects is no longer likely to materialize or if it would involve disproportionate effort. In this, latest case, GDPR_NAME will use public communication or a similar measure to assure that the data subjects be informed in an equally efficient way",
		"par53": "GDPR_NAME reserves its right to update this Policy as deemed necessary to maintain the best practices and to assure its compliance to any changes or amendments regarding the protection of personal data"
	}
}
