{
  "gdpr": {
    "title_main": "POLITIKA ZAŠTITE PRIVATNOSTI OSOBNIH PODATAKA",
    "title1": "1. Uvod",
    "title2": "2. Definicija i primjena:",
    "title3": "3. Službenik za zaštitu osobnih podataka:",
    "title4": "4. Načela zaštite osobnih podataka:",
    "title5": "5. Aktivnosti GDPR_NAME u vezi obrade podataka:",
    "title6": "6. Pregled i provjera:",
    "table_head1": "Prava ispitanika:",
    "table_head2": "Objašnjenje",
    "right1": "Pravo na informiranost",
    "right2": "Pravo prisupa",
    "right3": "Pravo na ispravak",
    "right4": "Pravo na brisanje / pravo na zaborav",
    "right5": "Pravo na podnošenje prigovora nadzornom tijelu",
    "right6": "Pravo na prenosivost podataka",
    "right7": "Prava vezana uz automatsko donošenje odluka i profiliranje",
    "right8": "Pravo na povlačenje privole",
    "right9": "Pravo na ograničavanje obrade",
    "par1": "GDPR_NAME d.o.o. sa sjedištem u GDPR_ADDRESS, OIB GDPR_OIB (nadalje u tekstu: GDPR_NAME), u svom poslovanju mora prikupljati i koristiti određene podatke o pojedincima.",
    "par2": "Svrha ove politike je osigurati da GDPR_NAME u potpunosti postupa u skladu s pravnim, organizacijskim i tehničkim obvezama u odnosu na zaštitu osobnih podataka",
    "par3": "Svi zaposlenici GDPR_NAME su u potpunosti upoznati sa sadržajem ove politike i osiguravaju njezinu primjenu prilikom rukovanja osobnim podacima ili obrade osobnih podataka. Zaposlenici čiji zadaci uključuju i rukovanje osobnim podacima su adekvatno educirani u pogledu svojih zadataka u odnosu na zaštitu osobnih podataka.",
    "par4": "Ova politika se odnosi na sve osobne podatke koje drži GDPR_NAME u odnosu na bilo koju osobu, bez obzira je li bila, trenutno jest ili će biti klijent, dobavljač ili kontakt.",
    "par5": "Ova politika ja izrađena s ciljem da se spriječi nastanak potencijalne štete GDPR_NAME i njegovim zaposlenicima te ispitanicima i da osigura kako je obrada osobnih podataka od strane GDPR_NAME u potpunosti u skladu sa zakonom i drugim propisima.",
    "par6": "Osobnim podacima smatraju se svi podaci koji se odnose na pojedinca čiji je identitet utvrđen ili se može utvrditi, to jest pojedinac koji se može identificirati izravno ili neizravno, osobito uz pomoć identifikatora kao što su ime, identifikacijski broj, podaci o lokaciji, mrežni identifikator ili uz pomoć jednog ili više čimbenika svojstvenih za fizički, fiziološki, genetski, mentalni, ekonomski, kulturni ili socijalni identitet tog pojedinca.",
    "par7": "Pod obradom osobnih podataka smatra svaki postupak ili skup postupaka koji se obavljaju na osobnim podacima ili na skupovima osobnih podataka, bilo automatiziranim bilo neautomatiziranim sredstvima kao što su prikupljanje, bilježenje, organizacija, strukturiranje, pohrana, prilagodba ili izmjena, povlačenje, pronalaženje, obavljanje uvida, uporaba ili korištenje, otkrivanje prijenosom, širenjem, objavljivanjem ili stavljanjem na raspolaganje na drugi način, usklađivanje ili kombiniranje, ograničavanje, brisanje ili uništavanje te provedba logičkih, matematičkih i drugih operacija s tim podacima.",
    "par8": "zvanje> osobne podatke prikuplja i obrađuje prije svega radi pružanja usluga u svom poslovanju. Stoga GDPR_NAME ima potrebu prikupljati i obrađivati određene vrste podataka o pojedincima koji dolaze u kontakt s GDPR_NAME (ispitanici). S tim osobnim informacijama GDPR_NAME postupa adekvatno, bez obzira kako ti podaci bili prikupljeni, zabilježeni, čuvani i korišteni – na papiru, računalu ili na drugom materijalu.",
    "par9": "U trenutku dostavljanja podataka ispitanika GDPR_NAME, ispitanik pristaje da GDPR_NAME obrađuje njegove osobne podatke, sukladno naznačenoj svrsi. Zaštita privatnosti podataka ispitanika je trajna, a u svakom trenutku ispitanik može koristiti svoja prava koja su niže pobrojana i objašnjena",
    "par10": "GDPR_NAME osobne podatke ispitanika prikuplja i obrađuje u skladu sa Zakonom o zaštiti osobnih podataka (NN 103/03, 118/06, 41/08, 130/11, 106/12), drugim hrvatskim propisima, Direktivom 95/46/EC i Općom uredbom i zaštiti osobnih podataka (GDPR) (Uredba (EU) 2016/679 Europskog parlamenta i vijeća od 27. travnja 2016.).",
    "par11": "Prikupljene podatke GDPR_NAME čuva na primjeren način i osigurava njihovu povjerljivost. GDPR_NAME prikupljene podatke neće prosljeđivati trećim osobama bez dozvole ispitanika, osim u slučajevima kada je to potrebno radi izvršavanja zakonskih obveza GDPR_NAME, u slučajevima kada je to nužno radi ispunjenja zadataka koji se izvršavaju u javnom interesu ili u slučajevima kada je ispitanik sam objavio te podatke, kao i u drugim nadležnim propisom određenim slučajevima.",
    "par12": "Ispitanik, u pogledu osobnih podataka koje za njega obrađuje GDPR_NAME, ima sljedeća prava:",
    "par13": "Ispitanik ima pravo u svakom trenutku tražiti obavijest obrađuju li se njegovi osobni podaci i za koju svrhu, tko je voditelj obrade, kontakt podatke službenika za zaštitu podataka, koje kategorije osobnih podataka se obrađuju, na koje razdoblje se obrađuju odnosno pohranjuju, tko je izvor za dobivanje njegovih osobnih podataka, tko su sve primatelji njegovih osobnih podataka, kao i pravo na obavijest o drugim njegovim pravima navedenima u ovoj politici (pravo na pristup, pravo na ispravak, pravo na brisanje, pravo na ograničavanje obrade i drugo).",
    "par14": "Ispitanik ima pravo od GDPR_NAME dobiti potvrdu obrađuju li se osobni podaci koji se na njega odnose, zatim dobiti pristup tim podacima i informacijama o: - svrsi obrade, - kategorijama osobnih podataka koji se obrađuju; - primateljima ili kategorijama primatelja kojima su podaci otkriveni ili će biti otkriveni; - ako je moguće, o razdoblju na koje se podaci pohranjuju odnosno o kriterijima pomoću kojih je moguće utvrditi to razdoblje; - da od GDPR_NAME zatraži ispravak ili brisanje osobnih podataka ili ograničavanje obrade osobnih podataka koji se odnose na ispitanika ili prava na prigovor na takvu obradu; - pravu na podnošenje pritužbe nadzornom tijelu; - ako se osobni podaci ne prikupljaju od ispitanika, svakoj dostupnoj informaciji o njihovu izvoru; - postojanju automatiziranog donošenja odluka, što uključuje izradu profila, s posljedicama.",
    "par15": "Ispitanik ima pravo bez nepotrebnog odgađanja ishoditi od GDPR_NAME ispravak netočnih osobnih podataka koji se na njega odnose. Ispitanik ima pravo dopuniti nepotpune osobne podatke, među ostalim i davanjem dodatne izjave.",
    "par16": "Ispitanik ima pravo da GDPR_NAME bez odlaganja izbriše osobne podatke koji se na njega odnose ako osobni podaci više nisu nužni u odnosu na svrhe za koje su prikupljeni ili na drugi način obrađeni, ako ispitanik povuče privolu na kojoj se obrada temelji a ne postoji drugi pravni temelj obrade, ako ispitanik uloži prigovor na obradu, ako su osobni podaci nezakonito obrađeni, ako se osobni podaci moraju brisati radi poštovanja pravne obveze iz prava Unije ili prava države članice kojem podliježe GDPR_NAME, ako su osobni podaci prikupljeni u vezi s ponudom usluga informacijskog društva djetetu.",
    "par17": "Navedeno se ne primjenjuje ako je obrada nužna (i u mjeri u kojoj je nužna) radi ostvarivanja prava na slobodu izražavanja i informiranja, radi poštovanja pravne obveze kojom se zahtijeva obrada u pravu Unije ili pravu države članice kojem podliježe GDPR_NAME ili za izvršavanje zadaće od javnog interesa ili pri izvršavanju službene ovlasti GDPR_NAME, zbog javnog interesa u području javnog zdravlja, u svrhe arhiviranja u javnom interesu, u svrhe znanstvenog ili povijesnog istraživanja, radi postavljanja, ostvarivanja ili obrane pravnih zahtjeva.",
    "par18": "Ispitanik ima pravo na temelju svoje posebne situacije u svakom trenutku uložiti prigovor na obradu osobnih podataka koji se odnose na njega, uključujući izradu profila, u slučajevima ako je obrada nužna za izvršavanje zadaće od javnog interesa ili pri izvršavanju službene ovlasti GDPR_NAME odnosno ako je obrada nužna za potrebe legitimnih interesa GDPR_NAME ili treće strane. GDPR_NAME više ne smije obrađivati osobne podatke osim ako GDPR_NAME dokaže da postoje uvjerljivi legitimni razlozi za obradu koji nadilaze interese, prava i slobode ispitanika ili radi postavljanja, ostvarivanja ili obrane pravnih zahtjeva.",
    "par19": "Ako se osobni podaci obrađuju za potrebe izravnog marketinga, ispitanik u svakom trenutku ima pravo uložiti prigovor na obradu osobnih podataka koji se odnose na njega za potrebe takvog marketinga, što uključuje izradu profila u mjeri koja je povezana s takvim izravnim marketingom.",
    "par20": "Ispitanik ima pravo zaprimiti osobne podatke koji se odnose na njega, a koje je pružio GDPR_NAME u strukturiranom, uobičajeno upotrebljavanom i strojnom formatu te ima pravo, bez ometanja od strane GDPR_NAME, prenijeti te podatke drugom voditelju obrade ako se obrada temelji na njegovoj privoli i ako se obrada provodi automatiziranim putem.",
    "par21": "Ispitanik ima pravo na izravni prijenos od GDPR_NAME drugom voditelju obrade ako je to tehnički izvedivo, a ovo pravo ne smije negativno utjecati na prava i slobode drugih.",
    "par22": "Ispitanik ima pravo da se na njega ne odnosi odluka koja se temelji isključivo na automatiziranoj obradi, uključujući izradu profila, koja proizvodi pravne učinke koji se na njega odnose ili na sličan način značajno na njega utječu, osim ako je ta odluka potrebna za sklapanje ili izvršenje ugovora između ispitanika i GDPR_NAME, ako je dopuštena pravom Unije ili pravom države članice kojem podliježe GDPR_NAME ili temeljena na izričitoj privoli ispitanika.",
    "par23": "Privola ispitanika je jedna od pravnih osnova za obradu podataka koji se odnose na ispitanika. Ispitanik ima pravo u svakom trenutku povući privolu koju je dao. Povlačenje privole ne utječe na zakonitost obrade podataka koja je učinjena prije povlačenja privole.",
    "par24": "Ispitanik ima tražiti ograničenje obrade njegovih osobnih podataka: ako osporava točnost njegovih osobnih podataka - na razdoblje potrebno da GDPR_NAME tu točnost provjeri, ako je obrada njegovih osobnih podataka nezakonita a ne traži brisanje nego samo ograničavanje obrade, ako GDPR_NAME više ne treba njegove osobne podatke, ali mu je postojanje istih potrebno radi ostvarivanja njegovih pravnih zahtjeva, ako je stavio prigovor na obradu ima pravo tražiti ograničenje obrade za razdoblje do utvrđenja nadilaze li legitimni razlozi GDPR_NAME za obradu njegove razloge iz prigovora.",
    "par25": "Radi ostvarivanja svojih prava, ispitanik se treba obratiti službeniku za zaštitu osobnih podataka slanjem pisane obavijesti odnosno zahtjeva službeniku za zaštitu osobnih podataka GDPR_NAME, elektroničkom poštom korištenjem svoje e-mail adrese koju su dali GDPR_NAME ili poštom na adresu: GDPR_ADDRESS ili dostavom osobne izjave izravno u poslovnim prostorijama GDPR_NAME, uz prethodnu najavu na broj telefona GDPR_TEL, uz identifikaciju važećim osobnim dokumentom.",
    "par26": "GDPR_NAME je imenovao osobu službenika za zaštitu osobnih podataka:",
    "par27": "GDPR_PERSON_NAME ",
    "par28": "Broj telefona: GDPR_TEL ",
    "par29": "E-mail: GDPR_EMAIL",
    "par30": "Sva pitanja u vezi zaštite osobnih podataka trebaju se uputiti službeniku za zaštitu osobnih podataka.",
    "par31": "GDPR_NAME smatra da je zakonito i pravilno postupanje s osobnim podacima vrlo važno te stoga osigurava da se osobni podaci tretiraju zakonito i ispravno. U tu svrhu GDPR_NAME u potpunosti podržava i pridržava se Načela zaštite podataka.",
    "par32": "Načela zaštite podataka zahtijevaju da se osobni podaci:",
    "par33": "moraju obrađivati pravedno i zakonito i osobito da ne se ne smiju obrađivati ako uvjeti određeni propisima nisu ispunjeni;",
    "par34": "prikupljaju se samo za jednu ili više određenih i zakonitih svrha i ne smiju se dalje obrađivati ni na koji način koji bi bio nespojiv s tim svrhama;",
    "par35": "obrada mora biti adekvatna, relevantna i ne pretjerana u odnosu na svrhu ili svrhe za koje se obrađuju, a podaci moraju biti točni i ažurni;",
    "par36": "ne smiju se zadržavati duže nego što je potrebno za primjenjivu svrhu;",
    "par37": "moraju se obrađivati u skladu s pravima ispitanika u skladu s važećim propisima:",
    "par38": "moraju se poduzeti odgovarajuće tehničke i organizacijske mjere protiv neovlaštene ili nezakonite obrade osobnih podataka i protiv slučajnog gubitka, uništavanja ili oštećenja osobnih podataka;",
    "par39": "ne smije se prenijeti na zemlju ili teritorij izvan EU, osim ako ta država ili teritorij ne osigura odgovarajuću razinu zaštite prava i sloboda ispitanika u vezi s obradom osobnih podataka.",
    "par40": "GDPR_NAME poduzima sljedeće:",
    "par41": "u potpunosti poštuje uvjete pravednog prikupljanja i obrade osobnih podataka;",
    "par42": "ispunjava obvezu da specificira svrhu za koju se osobni podatak obrađuje;",
    "par43": "prikuplja i obrađuje adekvatne osobne podatke i to samo u onoj mjeri u kojoj je to potrebno radi ispunjavanja operativnih potreba ili u skladu sa svim zakonskim zahtjevima;",
    "par44": "dostavlja sve potrebne podatke Agenciji za zaštitu osobnih podataka;",
    "par45": "vrši strogu provjeru duljine čuvanja osobnih podataka;",
    "par46": "osigurava da se prava osoba, čiji podaci se obrađuju, mogu u potpunosti ostvariti u skladu sa zaštitom osobnih podataka;",
    "par47": "poduzima odgovarajuće tehničke i organizacijske sigurnosne mjere za zaštitu osobnih podataka;",
    "par48": "osigurava da se osobni podaci ne prenose u inozemstvo bez osiguravajuće zaštite;",
    "par49": "tretira sve osobe pravedno i pošteno bez obzira na njihovu dob, vjeru, invalidnost, spol, spolnu orijentaciju ili etničku pripadnost, kada postupa u vezi njihovih zahtjeva za obavještavanjem;",
    "par50": "utvrđuje jasne postupke za odgovaranje na zahtjeve za obaviještenost",
    "par51": "GDPR_NAME na svojoj Internet stranici može objaviti sadržaj kolačića za oglašavanje i praćenje statistike prometa temeljeno na interesima i informacijama posjetitelja Internet stranica GDPR_NAME sa društvenih mreža. Ako ispitanik upotrebljava sadržaj na društvenim mrežama GDPR_NAME ili u aplikacijama, kolačić s navedenih mreža i aplikacija mogao bi se pohraniti na uređaju ispitanika s kojeg pristupa Internet stranici GDPR_NAME . Posjetitelji imaju pravo isključiti kolačiće. Internetski preglednici obično su programirani tako da im je prihvaćanje kolačića zadana postavka, ali to ispitanici mogu jednostavno podesiti promjenom postavki svog preglednika. Ako ispitanik želi ograničiti ili blokirati sve kolačiće koje uključuju web-mjesta/aplikacije GDPR_NAME (što može onemogućiti upotrebu određenih dijelova web-mjesta) ili druga web-mjesta/aplikacije, ispitanik to može učiniti u postavkama preglednika.",
    "par52": "U slučaju povrede osobnih podataka koje će vjerojatno prouzročiti visok rizik za prava i slobode ispitanika, GDPR_NAME bez nepotrebnog odgađanja obavješćuje ispitanika o povredi osobnih podataka, osim ako je GDPR_NAME poduzeo odgovarajuće tehničke i organizacijske mjere zaštite i te su mjere primijenjene na osobne podatke pogođene povredom osobnih podataka, posebno one koje osobne podatke čine nerazumljivima bilo kojoj osobi koja im nije ovlaštena pristupiti odnosno ako je GDPR_NAME poduzeo naknadne mjere kojima se osigurava da više nije vjerojatno da će doći do visokog rizika za prava i slobode ispitanika odnosno ako bi se time zahtijevao nerazmjeran napor, u kojem slučaju će GDPR_NAME primijeniti javno obavješćivanje ili sličnu mjeru kojom se ispitanici obavješćuju na jednako djelotvoran način.",
    "par53": "GDPR_NAME ima pravo ažurirati ovu politiku ako je potrebno kako bi odražavala najbolju praksu i kako bi se osiguralo poštivanje bilo kakvih promjena ili izmjena u pogledu zaštite osobnih podataka."
  }
}
