{
  "gdpr": {
    "title_main": "POLITICA SULLA PROTEZIONE DELLA PRIVACY DEI DATI PERSONALI",
    "title1": "1. Introduzione",
    "title2": "2. Definizione e applicazione:",
    "title3": "3. Responsabile della protezione dei dati personali:",
    "title4": "4. Principi di protezione dei dati personali:",
    "title5": "5. Attività intraprese da GDPR_NAME relative al trattamento dei dati:",
    "title6": "6. Controllo e verifica:",
    "table_head1": "Diritti dell'interessato:",
    "table_head2": "Spiegazione",
    "right1": "Diritto ad essere informati",
    "right2": "Diritto di accesso",
    "right3": "Diritto di rettifica",
    "right4": "Diritto alla cancellazione / diritto all'oblio",
    "right5": "Diritto di presentare opposizione ad un’autorità di controllo",
    "right6": "Diritto alla portabilità dei dati",
    "right7": "Diritti relativi al processo decisionale automatizzato e alla profilazione",
    "right8": "Diritto di revocare il proprio consenso",
    "right9": "Diritto di limitazione di trattamento",
    "par1": "La società GDPR_NAME LLC, fondata a GDPR_ADDRESS (in prosieguo: GDPR_NAME), nello svolgimento della propria attività deve raccogliere e utilizzare informazioni specifiche sulle persone fisiche",
    "par2": "Lo scopo di questa politica è garantire che GDPR_NAME sia pienamente conforme agli obblighi legali, organizzativi e tecnici per quanto riguarda la protezione dei dati personali.",
    "par3": "Tutti i dipendenti della GDPR_NAME sono pienamente a conoscenza del contenuto di questa politica e ne assicurano l'applicazione quando gestiscono o elaborano dati personali. I dipendenti i cui compiti comprendono la gestione dei dati personali sono adeguatamente istruiti per quanto riguarda i loro compiti in relazione alla protezione dei dati personali.",
    "par4": "Questa politica si applica a tutte le informazioni personali detenute da GDPR_NAME in relazione a qualsiasi persona, a prescindere che si tratti di un cliente, fornitore o contatto.",
    "par5": "Questa politica è concepita al fine di prevenire l'insorgenza di potenziali danni a GDPR_NAME e ai suoi dipendenti e interessati nonché per garantire che il trattamento dei dati personali effettuato da GDPR_NAME sia pienamente conforme alla legge e agli altri regolamenti.",
    "par6": "Per dati personali s’intendono tutti i dati relativi ad una persona identificata o identificabile, ovvero ad una persona che può essere identificata, direttamente o indirettamente, con particolare riferimento a un identificativo come il nome, un numero di identificazione, dati relativi all’ubicazione, un identificativo online o a uno o più elementi caratteristici della sua identità fisica, fisiologica, genetica, psichica, economica, culturale o sociale.",
    "par7": "Per trattamento s’intende qualsiasi operazione o insieme di operazioni, compiute con o senza l'ausilio di processi automatizzati e applicate a dati personali o insiemi di dati personali, come la raccolta, la registrazione, l'organizzazione, la strutturazione, la conservazione, l'adattamento o la modifica, l'estrazione, la consultazione, l'uso, la comunicazione mediante trasmissione, diffusione o qualsiasi altra forma di messa a disposizione, il raffronto o l'interconnessione, la limitazione, la cancellazione o la distruzione nonché l’implementazione di operazioni logiche, matematiche e di altro tipo su tali dati.",
    "par8": "GDPR_NAME raccoglie ed elabora i dati personali principalmente allo scopo di fornire servizi nell’ambito della propria attività. Pertanto, GDPR_NAME ha bisogno di raccogliere ed elaborare determinati tipi di dati relativi alle persone che entrano in contatto con GDPR_NAME (gli interessati). Tali dati personali vengono trattati da GDPR_NAME in modo adeguato, a prescindere dal modo in cui tali dati sono stati raccolti, registrati, archiviati e utilizzati - su carta, computer o altro materiale.",
    "par9": "Al momento della comunica dei dati dell’interessato GDPR_NAME, l’interessato accetta che GDPR_NAME elabori i suoi dati personali in conformità con lo scopo indicato. La protezione della privacy dei dati dell’interessato è permanente e in qualsiasi momento l’interessato può utilizzare i propri diritti che sono elencati e spiegati di seguito.",
    "par10": "GDPR_NAME raccoglie ed elabora i dati personali degli interessati in conformità con la legge sulla protezione dei dati personali (Gazzetta Ufficiale della Repubblica di Croazia 103/03, 118/06, 41/08, 130/11, 106/12), agli altri regolamenti croati, alla Direttiva 95/46/CE e al Regolamento generale sulla protezione dei dati personali (GDPR) (regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016).",
    "par11": "I dati raccolti vengono conservati in modo appropriato da GDPR_NAME che ne garantisce la riservatezza. GDPR_NAME non trasmetterà i dati raccolti a terzi senza il permesso dell'interessato, ad eccezione dei casi in cui ciò sia necessario per adempiere agli obblighi di legge di GDPR_NAME, dei casi in ciò sia necessario per adempiere a compiti di interesse pubblico o nei casi in cui l'interessato stesso abbia pubblicato tali dati, nonché negli altri casi determinati da regolamenti pertinenti.",
    "par12": "L’interessato, in relazione ai dati personali elaborati in relazione a lui da GDPR_NAME, ha i seguenti diritti",
    "par13": "L’interessato ha il diritto di richiedere, in qualsiasi momento, la conferma che sia o meno in corso un trattamento di dati personali e per quale scopo tali vengono elaborati, che gli venga comunicato chi è il titolare del trattamento, i dati di contatto del responsabile della protezione dei dati, quali categorie di dati personali vengono elaborati, la durata del periodo di conservazione ovvero elaborazione dei dati, la fonte da cui hanno origine i suoi dati personali, tutti i destinatari dei suoi dati personali e il diritto di ottenere comunicazione sugli altri suoi diritti di cui alla presente politica (diritto di accesso, diritto di rettifica, diritto alla cancellazione, diritto alla limitazione del trattamento, ecc.).",
    "par14": "L’interessato ha il diritto di ricevere conferma da parte di GDPR_NAME che sia o meno in corso un trattamento di dati personali che lo riguardano e in tal caso, di ottenere l’accesso ai dati personali e alle seguenti informazioni: - le finalità del trattamento, - le categorie di dati personali in questione - i destinatari o le categorie di destinatari a cui i dati personali sono stati o saranno comunicati – quando possibile, il periodo di conservazione dei dati personali previsto oppure, se non è possibile, i criteri utilizzati per determinare tale periodo; - il diritto di richiedere da GDPR_NAME la rettifica o la cancellazione dei dati personali o la limitazione del trattamento dei dati personali che lo riguardano o di opporsi al loro trattamento; - il diritto di proporre reclamo a un'autorità di controllo; - qualora i dati non siano raccolti presso l'interessato, tutte le informazioni disponibili sulla loro origine; -  l'esistenza di un processo decisionale automatizzato, compresa la profilazione con le conseguenze previste.",
    "par15": "L'interessato ha il diritto di ottenere da GDPR_NAME la rettifica dei dati personali inesatti che lo riguardano senza ingiustificato ritardo. L'interessato ha il diritto di ottenere l'integrazione dei dati personali incompleti, anche fornendo una dichiarazione integrativa",
    "par16": "L'interessato ha il diritto di ottenere da GDPR_NAME la cancellazione dei dati personali che lo riguardano senza ingiustificato ritardo e il titolare del trattamento ha l'obbligo di cancellare senza ingiustificato ritardo i dati personali, se i dati personali non sono più necessari rispetto alle finalità per le quali sono stati raccolti o altrimenti trattati; se l'interessato revoca il consenso su cui si basa il trattamento e se non sussiste altro fondamento giuridico per il trattamento; se l'interessato si oppone al trattamento; se i dati personali sono stati trattati illecitamente; se i dati personali devono essere cancellati per adempiere un obbligo legale previsto dal diritto dell'Unione o dello Stato membro cui è soggetto GDPR_NAME; se i dati personali sono stati raccolti relativamente all'offerta di servizi della società dell'informazione ad un minore.",
    "par17": "Ciò non si applica se il trattamento è necessario (e nella misura in cui il trattamento sia necessario) per l'esercizio del diritto alla libertà di espressione e di informazione; per l'adempimento di un obbligo legale che richieda il trattamento previsto dal diritto dell'Unione o dello Stato membro cui è soggetto GDPR_NAME o per l'esecuzione di un compito svolto nel pubblico interesse oppure nell'esercizio di pubblici poteri di cui è investito GDPR_NAME; per motivi di interesse pubblico nel settore della sanità pubblica, a fini di archiviazione nel pubblico interesse, di ricerca scientifica o storica, per l'accertamento, l'esercizio o la difesa di un diritto in sede giudiziaria.",
    "par18": "L'interessato ha il diritto di opporsi in qualsiasi momento, per motivi connessi alla sua situazione particolare, al trattamento dei dati personali che lo riguardano, compresa la profilazione nei casi in cui il trattamento sia necessario per l’esecuzione di un compito svolto nel pubblico interesse oppure nell’esercizio di pubblici poteri di cui è investito GDPR_NAME ovvero qualora il trattamento fosse necessario agli interessi legittimi di GDPR_NAME o di una terza parte. GDPR_NAME deve astenersi dal trattare ulteriormente i dati personali salvo che GDPR_NAME dimostri l'esistenza di motivi legittimi cogenti per procedere al trattamento che prevalgono sugli interessi, sui diritti e sulle libertà dell'interessato oppure per l'accertamento, l'esercizio o la difesa di un diritto in sede giudiziaria.",
    "par19": "Qualora i dati personali siano trattati per finalità di marketing diretto, l'interessato ha il diritto di opporsi in qualsiasi momento al trattamento dei dati personali che lo riguardano effettuato per tali finalità, compresa la profilazione nella misura in cui sia connessa a tale marketing diretto.",
    "par20": "L'interessato ha il diritto di ricevere in un formato strutturato, di uso comune e leggibile da dispositivo automatico i dati personali che lo riguardano che ha fornito a GDPR_NAME e ha il diritto di trasmettere tali dati a un altro titolare del trattamento senza impedimenti da parte di GDPR_NAME cui li ha forniti qualora il trattamento si basi sul consenso e il trattamento sia effettuato con mezzi automatizzati.",
    "par21": "L'interessato ha il diritto di ottenere la trasmissione diretta dei dati personali da GDPR_NAME ad un altro titolare del trattamento, se tecnicamente fattibile, e tale diritto non deve ledere i diritti e le libertà altrui.",
    "par22": "L'interessato ha il diritto di non essere sottoposto a una decisione basata unicamente sul trattamento automatizzato, compresa la profilazione, che produca effetti giuridici che lo riguardano o che incida in modo analogo significativamente sulla sua persona, a meno che tale decisione sia necessaria per la conclusione o l'esecuzione di un contratto tra l'interessato e GDPR_NAME, sia autorizzata dal diritto dell'Unione o dello Stato membro cui è soggetto GDPR_NAME, o si basi sul consenso esplicito dell'interessato.",
    "par23": "Il consenso dell’interessato è una delle basi legali per il trattamento dei dati relativi all’interessato. L'interessato ha il diritto di revocare il proprio consenso in qualsiasi momento. La revoca del consenso non pregiudica la liceità del trattamento basata sul consenso prima della revoca. ",
    "par24": "L’interessato ha il diritto di ottenere dal titolare del trattamento la limitazione del trattamento quando ricorre una delle seguenti ipotesi: l'interessato contesta l'esattezza dei dati personali, per il periodo necessario a GDPR_NAME per verificare l'esattezza di tali dati personali; il trattamento è illecito e l'interessato si oppone alla cancellazione dei dati personali e chiede invece che ne sia limitato l'utilizzo; benché il GDPR_NAME non abbia più bisogno dei suoi dati personali ai fini del trattamento, i dati personali sono necessari all'interessato per l'esercizio dei suoi diritto in sede giudiziaria; l'interessato si è opposto al trattamento e ha il diritto di richiedere la limitazione del trattamento in attesa della verifica in merito all'eventuale prevalenza dei motivi legittimi di GDPR_NAME rispetto a quelli dell'interessato.",
    "par25": "Al fine di esercitare i propri diritti, l’interessato deve contattare il responsabile della protezione dei dati personali inviando una comunicazione scritta ovvero una richiesta al responsabile della protezione dei dati personali di GDPR_NAME, tramite posta elettronica utilizzando il proprio indirizzo e-mail fornito a GDPR_NAME o tramite posta all’indirizzo: GDPR_ADDRESS o inviando una dichiarazione personale direttamente ai locali commerciali di GDPR_NAME, con preavviso sul numero di telefono GDPR_TEL, con l'identificazione tramite documento personale valido.",
    "par26": "GDPR_NAME ha nominato un responsabile della protezione dei dati personali: ",
    "par27": "GDPR_PERSON_NAME ",
    "par28": "Broj telefona: GDPR_TEL ",
    "par29": "E-mail: GDPR_EMAIL",
    "par30": "Tutte le domande relative alla protezione dei dati personali devono essere indirizzate al responsabile della protezione dei dati personali.",
    "par31": "GDPR_NAME ritiene che la gestione legittima e corretta delle informazioni personali sia molto importante e pertanto garantisce che i dati personali saranno trattati legalmente e correttamente. A tal fine, GDPR_NAME supporta e aderisce pienamente ai Principi di protezione dei dati.",
    "par32": "I principi della protezione dei dati richiedono che i dati personali:",
    "par33": "devono essere trattati correttamente e lecitamente e, in particolare, che non devono essere trattati a meno che non siano soddisfatte le condizioni previste dai regolamenti;",
    "par34": "vengono raccolti solo per uno o più scopi specifici e leciti e non devono essere ulteriormente trattati in alcun modo che sarebbe incompatibile con tali scopi;",
    "par35": "il trattamento deve essere adeguato, pertinente e non eccedente rispetto allo scopo o ai fini per cui vengono elaborati mentre i dati devono essere accurati e aggiornati;",
    "par36": "non devono essere conservati più del tempo necessario al loro scopo;",
    "par37": "devono essere trattati in conformità con i diritti dell’interessato e in conformità con i regolamenti applicabili:",
    "par38": "devono essere prese misure tecniche e organizzative appropriate contro il trattamento non autorizzato o illecito dei dati personali e contro la perdita accidentale, la distruzione o il danneggiamento dei dati personali;",
    "par39": "non devono essere trasferiti in un paese o territorio al di fuori dell'UE a meno che tale stato o territorio non fornisca adeguati livelli di protezione dei diritti e delle libertà dell'interessato in relazione al trattamento di dati personali.",
    "par40": "GDPR_NAME si impegna a: ",
    "par41": "rispettare pienamente i requisiti di una corretta raccolta e trattamento dei dati personali;",
    "par42": "adempiere all'obbligo di specificare lo scopo per il quale i dati personali vengono trattati;",
    "par43": "raccogliere ed elaborare dati personali adeguati solo nella misura necessaria a soddisfare le esigenze operative o in conformità con tutti i requisiti legali;",
    "par44": "inviare tutti i dati necessari all'Agenzia per la protezione dei dati personali;",
    "par45": "effettuare un controllo rigoroso della durata della conservazione dei dati personali;",
    "par46": "assicurare che i diritti delle persone, i cui dati vengono trattati, possono essere realizzati in pieno in conformità con la protezione dei dati personali;",
    "par47": "adottare misure di sicurezza tecniche e organizzative adeguate per la protezione dei dati personali;",
    "par48": "garantire che i dati personali non vengano trasmessi all'estero senza protezione assicurativa;",
    "par49": "trattare tutte le persone in modo equo e imparziale indipendentemente dalla loro età, religione, disabilità, sesso, orientamento sessuale o etnia quando agisce in base alle loro richieste di informazione",
    "par50": "stabilire procedure chiare per rispondere alle richieste di informazione.",
    "par51": "GDPR_NAME può pubblicare sulla propria pagina web cookies di pubblicità e monitoraggio delle statistiche di traffico in base agli interessi e alle informazioni dei visitatori della pagina web di GDPR_NAME raccolti dai social network. Se l’interessato utilizza contenuti sui social network di GDPR_NAME o nelle applicazioni, i cookies dalle suddette reti e applicazioni potrebbero essere memorizzati sul dispositivo dal quale l’interessato accede alla pagina web di GDPR_NAME. I visitatori hanno il diritto di disattivare i cookie. I browser Internet sono in genere programmati in modo che l'accettazione dei cookie sia l'impostazione predefinita, ma può essere facilmente modificato dagli interessati tramite modifica delle impostazioni del browser. Se un interessato vuole limitare o bloccare tutti i cookies dei siti/delle applicazioni di GDPR_NAME (il che però potrebbe disabilitare l'utilizzo di alcune parti del sito) o altri siti/applicazioni, può farlo nelle impostazioni del browser.",
    "par52": "In caso di violazione di dati personali che sia suscettibile di presentare un rischio elevato per i diritti e le libertà dell'interessato, GDPR_NAME informerà l’interessato senza ingiustificato ritardo della violazione dei dati personali, a meno che GDPR_NAME non abbia adottato misure tecniche e organizzative adeguate di protezione e tali misure erano state applicate ai dati personali oggetto della violazione, in particolare quelle destinate a rendere i dati personali incomprensibili a chiunque non sia autorizzato ad accedervi, ovvero se GDPR_NAME ha successivamente adottato misure atte a scongiurare il sopraggiungere di un rischio elevato per i diritti e le libertà degli interessati ovvero se detta comunicazione richiederebbe sforzi sproporzionati e in tal caso, GDPR_NAME procederà invece a una comunicazione pubblica o a una misura simile, tramite la quale gli interessati sono informati con analoga efficacia.",
    "par53": "GDPR_NAME ha il diritto di aggiornare questa politica se ciò è necessario per riflettere le migliori pratiche e per garantire che eventuali variazioni e modifiche vengano rispettate in termini di protezione dei dati personali."
  }
}
